export const words = [
  {
    word: 'баллы',
    desc: 'Проходной балл на бюджетную основу специальности МТИД в 2024 году составил 225 баллов'
  },
  {
    word: 'дизайн',
    desc: 'Дизайн - ключевая дисциплина, включающая создание графики, интерфейсов и мультимедийного контента'
  },
  {
    word: 'сессия',
    desc: 'Сессия - это период сдачи экзаменов. В ПНИПУ сессия проходит в январе и июне. Успешная сдача экзаменов влияет на стипендию'
  },
  {
    word: 'куратор',
    desc: 'Куратор - преподаватель, который помогает студентам в учебном процессе и адаптации'
  },
  {
    word: 'практика',
    desc: 'Практика - это форма учебной деятельности, которая позволяет студентам получать опыт работы в реальных условиях и развивать профессиональные навыки. Студенты специальности МТИД могут пройти практику в таких организациях как GreenData, RIO Soft, Parma Technologies Group и других ведущих IT-компаниях'
  },
  {
    word: 'стипендия',
    desc: 'Стипендия - это денежное пособие учащимся высшего учебного заведения. Академическая стипендия в ПНИПУ составляет 3 036  рублей, но может повышаться за отличную учебу. Губернаторская стипендия составляет 5 750 рублей'
  }
];
