export const words = [
  {
    word: 'предприятие',
    desc: 'Предприятие - самостоятельный хозяйствующий субьект, созданный в порядке, установленном действующим законодательством, и производящий продукцию, товары и услуги в целях удовлетворения общественных потребностей и получения прибыли'
  },
  {
    word: 'себестоимость',
    desc: 'Себестоимость - стоимостная оценка используемых в процессе производства продукции (работ, услуг) природных ресурсов, сырья, материалов, топлива, энергии, основных средств, трудовых ресурсов, а также других затрат на ее производство и реализацию'
  },
  {
    word: 'прибыль',
    desc: 'Прибыль - это денежное выражение накоплений, создаваемых предприятиями'
  },
  {
    word: 'рентабельность',
    desc: 'Рентабельность - является относительным показателем, который характеризует эффективность деятельности предприятия'
  },
  {
    word: 'износ',
    desc: 'Износ - потеря части стоимости основных средств, которая происходит в результате участия основных средств в производственном процессе, а также в связи с научно-техническим прогрессом'
  },
  {
    word: 'амортизация',
    desc: 'Амортизация - процесс постепенного переноса стоимости основных средств на себестоимость выпускаемой продукции, проданных товаров, оказываемых услуг в течение срока полезного использования и последующее использование накопленных средств для восстановления основных средств'
  }
];
