export const words = [
  {
    word: 'баллы',
    desc: 'Проходной балл на бюджетную основу специальности МТИД в 2024 году составил 225 баллов',
    image: '/questions/balls.jpg'
  },
  {
    word: 'дизайн',
    desc: 'Дизайн — ключевая дисциплина, включающая создание графики, интерфейсов и мультимедийного контента',
    image: '/questions/design.jpg'
  },
  {
    word: 'сессия',
    desc: 'Сессия — это период сдачи экзаменов. В ПНИПУ сессия проходит в январе и июне. Успешная сдача экзаменов влияет на стипендию',
    image: '/questions/sessia.jpg'
  },
  {
    word: 'куратор',
    desc: 'Куратор — преподаватель, который помогает студентам в учебном процессе и адаптации',
    image: '/questions/kurator.jpg'
  },
  {
    word: 'практика',
    desc: 'Практика — это форма учебной деятельности, которая позволяет студентам получать опыт работы в реальных условиях и развивать профессиональные навыки',
    image: '/questions/praktika.jpg'
  },
  {
    word: 'стипендия',
    desc: 'Стипендия — это денежное пособие учащимся университета. Академическая стипендия в ПНИПУ — 3 036 рублей, но может повышаться за отличную учёбу. Губернаторская стипендия — 5 750 рублей',
    image: '/questions/stipendia.jpg'
  }
];
